Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/other_files/ekstern_utl_febr-05_fullstendig.doc.tmx
Source language: sme
Languages: nob

source: Gáivuona suohkan lea Davvi-Romssa eatnandoallo- ja mearrabivdosuohkan mas leat sullii 2.400 olbmo.
nob: Kåfjord kommune er en jordbruks- og fiskerikommune i Nord-Troms med ca 2.400 innbyggere.

source: Dálošvággi lea suohkana hálddahuslaš guovddáš.
nob: Olderdalen er kommunens administrative sentrum.

source: Suohkanis leat ollugat mielde kulturdoaimmain, ja mis lea maid nana suohkanlaš kulturskuvla.
nob: Kommunen har et aktivt kulturelt miljø, med bl.a en godt utbygd kommunal kulturskole.

source: Luondu lea áibmad as ja addá buriid vejolašvuođaid olbmui guhte háliida bivdit ja návddašit luonddus.
nob: En storslå tt natur med rike muligheter for jakt, fiske og friluftsliv.

source: E6-bálggis manná suohkana guovdilis osiid čađa.
nob: E-6 går gjennom kommunens sentrale deler.

source: Suohkan lea Davvi-Romssa ja Finnmárkku doaibmaguovllus, mas leat vearrogeahpedusat, oahppoloatnageahpedus ja mánáidruhtalas si.
nob: Kommunen ligger innenfor tiltakssonen for Nord-Troms og Finnmark med skattelette, nedbetaling av studielån og ekstra barnetrygd.

source: Gáivuona suohkan gullá maid sámegiela hálddašanguvlui.
nob: Kåfjord kommune inngår i forvaltnings-området for samisk språk.

source: Gáivuona suohkanis leat rabas virggit:
nob: Kåfjord kommune har følgende ledige stillinger:

source: Mii ohcat pedagogalaš jođiheaddji geas lea ovdaskuvlaoahpaheaioahppu áigodahkii 1.3.05 - 24.12.05, virgi sáhttá guhkiduvvot.
nob: Vi søker etter pedagogisk leder med førskoleutdanning for perioden 1.3.05 - 24.12.05, med mulighet for forlengelse.

source: Jus ii leat ohcci dakkár oahpuin ja olmmoš válljejuvvo siskkáldasat, de rahpasa 100 % assisteantavirgi seammá áigodahkii.
nob: Dersom det ikke melder seg søkere med ønsket utdanning, kan det ved internt opprykk bli ledig 100% assistentstilling for samme periode.

source: Ávžžuhit dievdduid ohcat.
nob: Menn oppfordres til å søke.

source: Deattuhit guoskevaš bargohárjáneami.
nob: Relevant praksis vil bli vektlagt.

source: Ohcci ferte vuosihit viehka ođđa politiijaduođaštusa ovdalgo álgá virgái.
nob: Politiattest av nyere dato må fremlegges før tiltredelse.

source: Mii ohcat pedagogalaš jođiheaddji geas lea ovdaskuvlaoahpaheaioahppu 1.3.05 rájes.
nob: Vi søker etter pedagogisk leder med førskoleutdanning fra 01.03.05.

source: Jus ii leat dohkálaš ohcci, de sáhttit spiehkastit oahppogáibadusas.
nob: Dersom det ikke melder seg kvalifiserte søkere, kan det gis dispensasjon fra utdanningskravet.

source: Eanet dieđuid addá bálká- ja personalkantuvra, tlf. 777 19000, dahje mánáidgárdejođiheaddji Ellen M. Lindvall, tlf. 777 18440/18216.
nob: Ved behov for nærmere opplysninger, kontakt lønns- og personalkontoret 777 19000 eller barnehagestyrer Ellen M. Lindvall, 777 18440/18216.

source: Bargogiella lea sámegiella, ja mii deattuhit guoskeva š bargohárjáneami.
nob: Det søkes etter samisk og norskspråklig assistent ved avdelingen Riebangardi.

source: Eanet dieđuid addá Jorunn Løkvold tlf. 777 16453 dahje bálká- ja personalkantuvra, tlf. 777 19000.
nob: Ved behov for nærmere opplysninger, kontakt Jorunn Løkvold 777 16453 eller lønns- og personalkontoret 777 19000.

source: Gáivuona álbmotgirjerádju / girjebusse - girjerádjohoavdan - 100 % sadjásaš virgi 7.3.05 - 31.03.06.
nob: Det søkes etter biblioteksjef med godkjent bibliotekarutdanning og praksis fra bibliotek.

source: Mii ohcat girjarádjohoavdda geas lea dohkkehuvvon bibliotekáraoahppu ja bargohárjáneapmi girjerádjosis.
nob: Stillingen er fordelt med 60% som biblioteksjef og 40% som bibliotekar på bokbussen.

source: Mii ohcat hutkkás ja iešheanalis olbmo gii liiko bálvalit olbmuid.
nob: Det søkes etter en kreativ, serviceinnstilt og selvstendig person.

source: Jus eai leat ohccit bibliotekáraoahpuin ja olmmoš válljejuvvo siskkáldasat, de rahpasa 100 % virgi girjebussevuoddjin, dasa gáibiduvvo IT-máhttu.
nob: Dersom det ikke melder seg søkere med ønsket utdanning, vil det ved internt opprykk bli ledig stilling som bokbusssjåfør i 100% stilling, som i tillegg har IT-kompetanse.

source: Dárbbaša vuoddjinkoartta guorbmebiilii, klássa C.
nob: Må ha førerkort for lastebil, klasse C.

source: Eanet dieđuid addá Gáivuona álbmotgirjeráju hoavda Edel Olsen tlf. 777 17837 dahje Gáivuona suohkana kulturkonsuleanta dahje bálká- ja personalkantuvra tlf. 777 19000.
nob: Ved behov for nærmere opplysninger kontakt Kåfjord folkebibliotek v / biblioteksjef Edel Olsen 777 17837 eller Kåfjord kommune 777 19000 v / kulturkonsulent eller lønns- og personalkontoret.

source: Mii gáibidit veahkkedivššároahpu dahje iežá guoskevaš oahpu.
nob: Krav til utdanning er hjelpepleier eller annen relevant utdanning.

source: Virgái gullá golbmii-juhkkojuvvon vuorrobargu.
nob: Stillingen er i tre-delt turnusarbeid.

source: Deattuhit guoskevaš bargohárjáneami ja dálkkasdelegerema.
nob: Relevant praksis og medisindelegering vil bli vektlagt.

source: Eanet dieđuid addá Gáivuona dearvvašvuođaguovddáža ossodatjođiheaddji Marit Mikkelsen tlf. 777 19300 dahje bálká- ja personalkantuvra tlf. 777 19000.
nob: Ved behov for nærmere opplysninger, kontakt Kåfjord helsesenter 777 19300 v / avdelingsleder Marit Mikkelsen eller lønns- og personalkontoret 777 19000.

source: Mii ohcat gievkkanassisteantta.
nob: Det søkes etter kjøkkenassistent.

source: Deattuhit bargohárjáneami dán suorggis.
nob: Praksis innenfor området vil bli vektlagt.

source: Eanet dieđuid addá gievkkanhoavda Jim Arne Olsen, tlf. 777 19311, ossodatjođiheaddji Marit Mikkelsen, tlf. 777 19300 dahje bálká- ja personalkantuvra tlf. 777 19000.
nob: Ved behov for nærmere opplysninger, kontakt kjøkkensjef Jim Arne Olsen 777 19311, avdelingsleder Marit Mikkelsen 777 19300 eller lønns- og personalkontoret 777 19000.

source: Iežá dieđut:
nob: Andre opplysninger:

source: Jos ohcciin leat ovtta buorit oahput, ja iežá ii boađe ovdan almmuhusteavsttas, de sus lea ovdamunni guhte máhttá sámegiela.
nob: Under ellers like vilkår, og når ikke annet framgår av utlysningsteksten, vil søkere som behersker samisk bli fortrukket.

source: Suohkan áigu virgáibidjamis deattuhit oahpu, bargohárjaneami ja ja dohkálašvuođa virgái.
nob: Kommunen vil ved tilsettingen legge vekt på utdanning, praksis, samt skikkethet for stillingen.

source: Fárrengolut máksojuvvojit suohkana njuolggadusaid mielde.
nob: Dekning av flytteutgifter etter kommunens reglement.

source: KLP-penšonortnegii lea bákkolaš miellahttovuohta.
nob: Tilsetting skjer i henhold til gjeldende lov, reglement og avtaleverk.

source: Virggit bálkáhuvvojit gustojeaddji tariffasoahpamuša mielde.
nob: Stillingene avlønnes i henhold til gjeldende tariffavtale.

source: Ohcama oktan kopiijaiguin nannejuvvon duođaštusaiguin ja atteasttaiguin galggat sáddet diehke: Gáivuona suohkan, 9148 Olderdalen, e-boasta: postmottak@kafjord.kommune.no dahje gč.: www.kafjord.kommune.no
nob: Søknad med attester og vitnemål sendes til Kåfjord kommune, 9148 Olderdalen

source: KÅFJORD HELSESENTER - ASSISTENT 100% - FAST FRA 01.03.05
nob: Søknadsfrist: 01.03.05
